{
  "data": [
    {
      "name": "persian",
      "history": "แมวเปอร์เซีย มีต้นกำเนิดในเถบเปอร์เซีย (เป็นที่ตั้งประเทศตุรกี และอิหร่านในปัจจุบัน) นักประวัติศาสตร์ได้ค้นพบหลักฐานเกี่ยวกับพวกมันในปีค.ศ. 1684 โดยพ่อค้าชาวเปอร์เซียนมักบรรทุกสินค้ามากมาย และได้ปรากฏแมวพันธุ์ขนยาวติดมากับกองคาราวานสินค้าด้วย อีกหลักฐานหนึ่งได้กล่าวบรรพบุรุษของแมวเปอร์เซียได้ถูกนำเข้ามายังยุโรปตั้งแต่ช่วง ปีค.ศ. 1620 แล้วได้รับความนิยมในยุโรปอย่างมาก และแพร่กระจายไปทั่วยุโรป
จากนั้นในช่วงปลายปีศตวรรษที่ 19 นักพัฒนาสายพันธุ์แมวชาวอังกฤษได้นำแมวเปอร์เซียสมกับสายพันธุ์อื่น เพื่อต้องการให้พวกมันมนขนที่ยาวและหนากว่าเดิม ซึ่งเป็นจุดเด่นของสายพันธุ์ในปัจจุบัน จึงได้มีการนำไปขยายพันธุ์ในสหรัฐฯ ในช่วงต้นปี ค.ศ.1900 นับตั้งแต่นั้นเป็นต้นมาแมวพันธุ์นี้ก็ได้รับการยอมรับในวงกว้างอย่างรวดเร็ว และเป็นหนึ่งในแมวที่มีคนนิยมเลี้ยงมากที่สุดในโลกอีกด้วย",
      "personality": "เปอร์เซียมักมีนิสัยที่สงบเสงี่ยม สุภาพ อ่อนโยน ฉลาด และมีนิสัยว่านอนสอนง่าย ชอบที่จะนั่งนิ่ง ๆ อยู่ข้างกายเจ้าของ อีกทั้งยังสามารถปรับตัวได้ดี แต่จะไม่ค่อยชอบใจเมื่ออยู่ในสถานที่มีเสียงดัง เพราะพวกมันค่อนข้างรักสงบ รวมๆแล้วเป็นแมวที่มีนิสัยง่าย ๆ ไม่ค่อยก่อกวนเจ้าของและรวมถึงไม่ค่อยแสดงออกว่าต้องการความรัก ความสนใจจากเจ้าของเท่าไหร่",
      "physical": "แมวเปอร์เซีย เป็นแมวขนาดกลางจนถึงขนาดใหญ่ มีโครงสร้างกระดูกที่ใหญ่และแข็งแรง โดยเพศเมียมีน้ำหนักอยู่ราว 3-5 กิโลกรัม ในขณะที่เพศผู้มีน้ำหนักได้ถึง 4-6 กิโลกรัม หัวและหน้ากลม หน้าผากโหนก แก้มมีโหนกเต็ม ดวงตากลมโต และอยู่ในตำแหน่งที่ห่างกัน มีจมูกที่หักที่เป็นจุดเด่นบนใบหน้า จากคำอธิบายของ The Cat Fanciers Association (CFA) ได้ระบุลักษณะสายพันธุ์ไว้ว่า โครงสร้างลำตัวสั้นและกลม หัวกลมมน คอสั้น ขาสั้นเตี้ย หูเล็กมีปลายหูที่กลมมน และอยู่ในตำแหน่งที่ห่างกัน หางสั้นตรงและฟูคล้ายกับหางกระรอก จมูกเป็นสั้นและหัก ขนยาวหนาฟู มีท่วงท่าการเดินดูสง่างาม แต่มีจุดเด่นที่ใบหูพับลงไปข้างหน้า และพับลงต่ำ ซึ่งบางตัวมีปากโค้งได้รูปรับกับคางพอดี
ขนของแมวเปอร์เซียจะมีความยาวและหนาฟู มีความมันวาว เป็นหนึ่งในสายพันธุ์แมวขนสวยเงางาม เส้นขนของแมวเปอร์เซียจะยาวตลอดทั้งลำตัว และมีขนเส้นเล็กแซมระหว่างขาหน้า ใบหู นิ้วเท้า และที่หาง ส่วนสีขนของแมวเปอร์เซียที่มักจะพบเห็นบ่อยจะเป็น สีขาว สีดำ สีน้ำเงิน สีครีม สีแดง และสีช็อกโกแลต โดยมีได้หลายรูปแบบทั้งสีเดียวตลอดตัว สองสี หรือสายสี ส่วนสีดวงตาก็จะเป็นสีเดียวกับสีขน นอกจากสีที่มีหลากหลายแล้ว ลวดลายก็มีหลายแบบเช่นกัน โดยอาจจะพบขนสีหลักและแซมด้วยสีเงิน ทอง ดำ ทำให้เกิดเป็นเฉดสีหลายแบบและลายต่างๆ เช่น สีควันบุหรี่ ลายแบบสลิด สองสี เป็นต้น"
    }
  ]
}
